{
	"header": {
		"nav": {
			"first_option": {
				"item": "Silverback City"
			},
			"second_option": {
				"item": "Whitelist"
			},
			"third_option": {
				"item": "Citizens / Zones",
				"dropdown": {
					"propertyHolders": "PROPERTY HOLDERS",
					"arena": "Play 2 Earn",
					"nftlab": "NFT LAB",
					"vault": "THE VAULT",
					"lounge": "UNDERGROUND LOUNGE",
					"exchange": "SSTX EXCHANGE",
					"ecommerce": "SILVER SHOP",
					"staking": "STAKING"
				}
			},
			"fourth_option": {
				"item": "Story"
			},
			"first_button": "Connect Wallet",
			"second_button": "Mint NFT"
		}
	},
	"jumbotron": {
		"button_presale": "JOIN THE PRESALE",
		"button_comunity": "JOIN THE COMMUNITY",
		"countdown": {
			"days": "DAYS",
			"hours": "HOURS",
			"minutes": "MINUTES",
			"seconds": "SECONDS"
		}
	},
	"slider": {
		"SECTION": {
			"pretitle": "Our Vision",
			"title": "Access to Silverback City",
			"subtitle": "A Way to Earn Passive Income in Hard Assets"
		},
		"SLIDE_1": {
			"title": "Own",
			"description": "Own NFTs to join the community and gain access to Silverback City, the Silver Stonks metaverse."
		},
		"SLIDE_2": {
			"title": "Explore",
			"description": "Silverback City brings every service Silver Stonks offers in one immersive experience. Explore the different areas of the city and use your avatar to interact with different metaverse zones."
		},
		"SLIDE_3": {
			"title": "Build Wealth",
			"description": "Use an NFT to earn passive income in two ways. The first is through our Play 2 Earn game where you can use your NFT avatar to collect digital silver that you can claim for real silver. The second is way is to use you NFT Avatar to get access to exclusive property listings in Property Holders and start building your real estate portfolio. Earn passive income with every property investment on the platform."
		}
	},
	"propertyholders": {
		"description": "Silver Stonks will launch Property Holders, an NFT real estate marketplace that allows investors to buy pieces of properties in the form of NFTs and generate passive income on the properties you invest in. Use your avatar from Silverback City to enjoy exclusive benefits, like whitelisting for the most popular real estate and a percentage of revenue from fees on the platform."
	},
	"metaverse_story": {
		"title": "METAVERSE STORY",
		"subtitle": "THE BEGINNING",
		"slides": [
			{
				"text": "Some time in the not too distant future, the inevitable global economic collapse and the failure of world governments becomes a reality. Inflation is at an all time high, the supply chain is in a complete state of meltdown, and unemployment is rampant. A scalable solution for energy could not be adopted quick enough around the world, and oil reserves and aw materials have been depleted. Nationstates have completely broken down, and any remaining remnants of governments are battling for the renewable energy that is available, while people battle each other for resources."
			},
			{
				"text": "People have become more reclusive, choosing to stay in the shelter of their homes and in closed communities. Cities have become catastrophic areas where people try collect resources to survive. Walking on the streets has become more and more dangerous since there is no police and militaries have broken down. People feel a heightened sense of risk."
			},
			{
				"text": "In the chaos of the collapse of power, one of the largest, most influential cities quickly started declining, leaving only the strongest to survive."
			},
			{
				"text": "Slowly the strongest adapted to their new environment and experimented with wearing different armors to protect themselves from outside pollution and dangers. Assets of intrinsic value rise in demand and precious metals recovered their true status as money."
			},
			{
				"text": "As days passed, the outlook for survivors grew more  and more grim. Each day there were less resources, less rule of law, and less hope of restoring what once was. But on one pivotal day, a meteor with green flames of aurora crash landed and created a burst of energy."
			},
			{
				"text": "On his way he start realizing that he may found something that it could change his reality. He wasn't blind, he was seeing a green light, finally a source of power."
			},
			{
				"text": "The energy was something no one had ever seen before. One survivor noticed that the dead forest around the explosion was now full of life."
			},
			{
				"text": "He realized this energy was a source of spiritual light that possessed healing properties, and decided to take a piece  back to his community."
			},
			{
				"text": "This light would be used to restore the city. However, it had to be in a way that wouldn't expose humans to the contamination the city was producing."
			},
			{
				"text": "He went back to his underground lab to experiemnt with an avatar he had been creating in the form of gorillas, since their dna sequence is close to that of humans. This seemed to be the solution that he needed to bring the avatars to life."
			},
			{
				"text": "Through the metaverse, people could interact through their avatars without risking their lifes. They could offer safety and new zones where the energy source could be used to rebuild the city."
			}
		]
	},
	"nft_lab": {
		"title": "NFT LAB",
		"text": "Troops of Silverback City is a collection of 9,999 Silverback gorillas on the ethereum blockchain. Your Silverback is also used as a membership avatar that gives you access to exclusive member rewards, including the ability to earn passive income through our Property Holders marketplace for real estate crowdinvesting, along with Play 2 Earn games you can play to earn SSTX to purchase precious metals and other hard assets like real estate."
	},
	"clans_slider": {
		"title": "TROOPS",
		"subtitle": "Scanning..."
	},
	"troops": {
		"title": "TROOPS SIMBOLS",
		"text": "Below each NFT you'll find symbols depending on the Troop that you have minted. Each symbol represents a power you will have within the metaverse and and advantages that you can use in our Play 2 Earn game."
	},
	"mint_card": {
		"title": "TROOPS OF SILVERBACK CITY",
		"subtitle": "Pre Launch: November 6",
		"btn": "Register for Whitelist",
		"priceLabel": "Presale Price:",
		"price": ".15",
		"coin": "ETH",
		"launchLabel": "Launch Price:",
		"launchPrice": ".15",
		"publicSale": "Public Sale Is Now Live: ",
		"soFar": "Minted So Far:",
		"soFarPrice": "4000/9,999",
		"howManyNFTs": "How many NFTs do you want to mint?",
		"connectWallet": "CONNECT WALLET",
		"mintNFT": "MINT NFT"
	},
	"mint_modal": {
		"title": ""
	},
	"benefits": {
		"titlegreen": "NFT",
		"title": "BENEFITS",
		"section": {
			"play": {
				"title": "- Passive Income",
				"text": "Earn passive income in our Play 2 Earn game, Silver Bank Run. Owning an NFT will allow you to convert the silver and gold pebbles you earn in the game to SSTX, which you can use to purchase real silver and gold in our ecommerce."
			},
			"incoming": {
				"title": "- Access to Beta Version",
				"text": "NFT holders will be able to access our beta game version and give feedback before launch."
			},
			"auctions": {
				"title": "- Exclusive Whitelist Access for Property Holders Listings",
				"text": "Holding your silverback NFTs gives you access to exclusive properties before anyone else in our Property Holders marketplace. Invest in the most popular real estate, by being whitelisted before each NFT sale."
			},
			"cashback": {
				"title": "- Private Discord for Investors",
				"text": "In this private community, you will be the first to know about upcoming Property Holders investment opportunities, strategies to build a real estate portfolio, and priority customer service across all of our platforms."
			},
			"discount": {
				"title": "- Discounts On All Short Term Rentals on Property Holders",
				"text": "When you book with property Holders and use your VIP membership, you will gain access to discounts on all properties."
			},
			"customer": {
				"title": "- Priority Customer Service",
				"text": "Own a Troop of Silverback City to gain priority customer service across all Silver Stonks platforms."
			},
			"finance": {
				"title": "-Access to the Finance Academy",
				"text": "Receive a year membership to the Finance Academy and"
			}
		}
	},
	"sections": {
		"bidsarena": {
			"title": "SILVER BANK RUN",
			"buttonText": "LEARN MORE",
			"text": "Win purchasing power with our first Play 2 Earn mobile app game for iOS and Android. The New York Federal Reserve has blown up after a nuclear attack, leaving pebbles of gold and silver all around Manhattan. Collect the pebbles with your NFT avatar to accumulate purchasing in real life. The pebbles in the game can be melted in our foundry."
		},
		"silvershop": {
			"title": "THE SHOP",
			"buttonText": "INVEST IN PRECIOUS METALS",
			"text": "Buy physical silver and gold in the Silver Stonks Shop to protect yourself against inflation. We take a spin on traditional bullion by making products that appeal to a wider demographic, connecting blockchain with the traditional world of investing in precious metals. Each silver product is tied to a digital certificate of authenticity. \n\nOwning our silver bars allows you to claim certificates of authenticity in your digital wallet, which can then be used to earn interest on your silver every month in SSTX."
		},
		"vault": {
			"title": "THE VAULT",
			"buttonText": "STAKE PRECIOUS METALS",
			"text": "In the vault you can earn interest on your digital and physical bullion. Store your NFT certificates in the Vault, such as the ones you create in the Foundry, to start earning SSTX. Use your SSTX to purchase real silver and gold in our ecommerce."
		},
		"lounge": {
			"title": "UNDERGROUND\nLOUNGE",
			"buttonText": "JOIN THE COMMUNITY",
			"text": "Each Silverback holder will have access to the Underground Lounge, an exclusive chatroom to talk about the latest news from everything in crypto to the precious metals market."
		},
		"exchange": {
			"title": "SSTX EXCHANGE",
			"buttonText": "BUY SSTX",
			"text": "Purchase SSTX using BNB or swap any BSC token for SSTX."
		},
		"foundry": {
			"title": "THE FOUNDRY",
			"buttonText": "LEARN MORE",
			"text": "Melt the silver and gold pebbles you collect in our Play 2 Earn game in the foundry. Once you have enough pebbles to melt, shape them into digital bars, coins, and figurines that you can hold in your wallet as an NFT. Put these NFTs in our digital vault to start earning interest in SSTX."
		},
		"staking": {
			"title": "STAKING",
			"buttonText": "STAKE NOW",
			"text": "Stake your SSTX and earn up to 12% APY by becoming a member and entering our metaverse."
		},
		"propertyholders": {
			"title": "PROPERTY HOLDERS",
			"buttonText": "INVEST IN REAL ESTATE",
			"text": "Property Holders is an NFT real estate marketplace that will allow you to invest in fractions of properties around the world. You will be able to purchase pieces of properties through NFTs that are tied to the physical real estate. Owning NFTs to the property will give you the right to earn passive income based on your percentage of ownership without the hassle of landlorship. Own a Troop from Silverback City to get exclusive benefits on Property Holders."
		},
		"financeacademy": {
			"title": "FINANCE ACADEMY",
			"buttonText": "LEARN MORE",
			"text": "As a Silver Stonks Finance Academy student, you have no more excuses to not consistently be making money. Become a member to gain access to a variety of finance topics ranging from crypto to entrepreneurship, and learn how to build generational wealth."
		}
	},
	"marketplace": {
		"title01": "BE PART OF THE SILVERBACK",
		"title02": "CITY",
		"title03": "MARKETPLACE",
		"section": {
			"landlord": {
				"title": "BECOME A LANDLORD",
				"subtitle": "Become A Digital Landlord",
				"paragraph01": "Who wants to own real estate in the big city? Silver Stonks will launch a secondary NFT collection with unique buildings around the city. In Silverback City you can finally own an entire building in the most popular streets. Buy blocks of the city to have advertising rights on your building and earn passive income.",
				"paragraph02": "If you own the NFT, you will own the exploitation rights over your building. Silver Stonks encourages you to diversify your portfolio between digital and hard assets. Being paid for advertising rights will just be the beginning, as we develop our Play 2 Earn games that let you esrn real assets and stores of value. Get your building in Silverback City and start taking advantage of the NFT world."
			},
			"advertising": {
				"title": "META ADVERTISING",
				"subtitle": "Get yoor Advertising",
				"paragraph01": "Silver Stonks Meta Advertising connects businesses with landlords. Landlords have the opportunity to earn passive income by renting out advertising space to companies. Every building you own will be a candidate for advertising, depending on the building’s location and value. Companies will have different packages to choose from when advertising in Silverback City. Be the first to take advantage of the new way to advertise in the metaverse."
			}
		}
	},
	"roadmap": {
		"pre_title": "TIMELINE",
		"subtitle": "Roadmap",
		"description": "Our team is working hard to reach our goals each quarter and grow our ecosystem to provide holders with increasing benefits.",
		"Quarter": {
			"Q221": {
				"quarter": "Q2 2021",
				"title": "Concept",
				"des1": "Assemble Team",
				"des2": "Whitepaper Completion",
				"des3": "Strategic plan"
			},
			"Q321": {
				"quarter": "Q3 2021",
				"title": "Token Launch",
				"des1": "SSTX Launch",
				"des2": "Locked Liquidity",
				"des3": "Silver Design & Production",
				"des4": "Business Website",
				"des5": "Staking"
			},
			"Q421": {
				"quarter": "Q4 2021",
				"title": "Silver Market",
				"des1": "E-Commerce",
				"des2": "Silver Stonks Merch Release",
				"des3": "SSTX and Silver Staking"
			},
			"Q122": {
				"quarter": "Q1 2022",
				"title": "Silver Expansion",
				"des1": "Expand SilverStonks Products",
				"des2": "Talks with Centralized Exchanges",
				"des3": "NFT Authenticity Certificates",
				"des4": "Design NFT Art Collection",
				"des5": "Silverback City Concept"
			},
			"Q222": {
				"quarter": "Q2 2022",
				"title": "SSTX Expansion",
				"des1": "Partnerships with Bullion Dealers",
				"des2": "Payment Processor for SSTX",
				"des3": "Develop Property Holders Concept",
				"des4": ""
			},
			"Q322": {
				"quarter": "Q3 2022",
				"title": "Metaverse for Hard Assets",
				"des1": "Launch NFT Collection for Silverback City",
				"des2": "Begin Property Holders Development",
				"des3": "Expand Social Media Following",
				"des4": ""
			},
			"Q422": {
				"quarter": "Q4 2022",
				"title": "Exosystem Expansion",
				"des1": "Bring Silver Creation Process In-House",
				"des2": "Finish Development of Property Holders",
				"des3": "Expand Into Jewelry",
				"des4": ""
			},
			"Q123": {
				"quarter": "Q1 2023",
				"title": "Expand Hard Assets",
				"des1": "NFT Marketplace for Hard Assets",
				"des2": "Launch Property Holders",
				"des3": "Centralized Exchange Listing",
				"des4": "Develop Second NFT Collection"
			},
			"Q223": {
				"quarter": "Q2 2023",
				"title": "Metaverse",
				"des1": "Build Out Silverback City's Metaverse",
				"des2": "Launch Play 2 Earn games",
				"des3": "Expand Marketplace"
			}
		}
	},
	"team": {
		"main_title": "Our Team",
		"description": "The Silver Stonks team combines a passion for creating impactful businesses with industry expertise in finance, development & marketing.",
		"member": {
			"Vicente": {
				"name": "Vicente Benlloch",
				"jobTitle": "Co-founder, Chief Executive Officer"
			},
			"Teresa": {
				"name": "Teresa De Jesus",
				"jobTitle": "Co-founder, Chief Financial Officer"
			},
			"Jose": {
				"name": "Jose Honrubia",
				"jobTitle": "Chief Operating Officer"
			},
			"JoseDeJesus": {
				"name": "Jose De Jesus",
				"jobTitle": "Advisor"
			},
			"David": {
				"name": "David Miquel",
				"jobTitle": "Director of Silver Production, Europe"
			},
			"Pablo": {
				"name": "Pablo Palau",
				"jobTitle": "Creative Director"
			},
			"Omar": {
				"name": "Omar Hammad",
				"jobTitle": "Chief Investment Officer"
			},
			"Ozodjon": {
				"name": "Ozodjon Asadullayev",
				"jobTitle": "Software Developer"
			},
			"Christopher": {
				"name": "Christopher Navarro",
				"jobTitle": "Director of Silver Production, US"
			},
			"Ignacio": {
				"name": "Ignacio Olmos",
				"jobTitle": "Attorney, Legal Counsel"
			},
			"Carlos": {
				"name": "Carlos Moreno",
				"jobTitle": "Lead Developer"
			},
			"Niraj": {
				"name": "Niraj Bhattarai",
				"jobTitle": "Blockchain Developer"
			},
			"Jamal": {
				"name": "Jamal Ramjohn",
				"jobTitle": "Chief Operating Officer, Silver Stonks"
			}
		}
	},
	"footer": {
		"link": {
			"arena": "Play 2 Earn",
			"nftlab": "NFT LAB",
			"vault": "THE VAULT",
			"PropertyHolders": "PROPERTY HOLDERS",
			"lounge": "UNDERGROUND LOUNGE",
			"exchange": "SSTX EXCHANGE",
			"ecommerce": "SILVER SHOP",
			"avertising": "META ADVERTISING",
			"staking": "STAKING"
		},
		"copyright": "© 2022 Silver Stonks. All Rights Reserved.",
		"privacy_policy": "Privacy Policy",
		"terms_and_conditions": "Terms & Conditions"
	}
}
